{
  "Home": "Home",
  "Introduce": "Introduce",
  "Accomodation": "Accomodation",
  "Services": "Services",
  "Gallery": "Gallery",
  "Promotion": "Promotion",
  "Owner": "Owner",
  "AboutUs": "About us",
  "Contact_us": "Contact us",
  "intro_hotel4star": "4 STAR INTERNATIONAL STANDARD",
  "intro_st": "05 Hung Vuong st., Loc Tho Ward, Nha Trang City, Viet Nam",
  "intro_NOR": "Total rooms:",
  "intro_square": "Square: ",
  "intro_line1": "Located right in the center of Nha Trang city and only 5 minutes walk to the beach, Galina Hotel Mud Bath & Spa is the new and truly perfect choice for travelers coming to the beautiful seaside city.",
  "intro_line2": "In addition, at GALINA PREMIUM HOTEL we also have the natural hot mud bath and beauty center in Nha Trang city, with the best facilities and modern facilities.",
  "accom_welcome1": "Holiday information",
  "accom_welcome2": "We are honored to serve you.",
  "accom_in_out": "Arrival - Departure",
  "accom_adult_kid": "Adults - Kid",
  "accom_booking_info": "Booking information",
  "accom_room": "Accommodation type",
  "accom_check-in": "Check-in",
  "check-out": "Check-out",
  "adult": "Aduls",
  "kid" : "Kids",
  "guest_name": "Guest name",
  "guest_contact": "Phone number/email",
  "room_type": "Kid of Accomodation",
  "booking": "Booking",
  "square": "Square:",
  "windows": "Windows: ",
  "balcone": "Balcone: ",
  "view": "View: ",
  "capacity": "Capacity: ",
  "detail": "Detail",
  "yes": "Yes",
  "no": "No",
  "sea_view": "Sea view",
  "city_view": "City view",
  "utilities":"Perfect utilities",
  "utilities_intro":"We always bring you the best service.",
  "utilities_room":"Room amenities",
  "utilities_room_detail":"Flat screen TV. Air conditioner. Free WiFi. Free private parking. Phone. Safe vault. Desk. Hairdryer. Minibar. An alarm call.",
  "utilities_room_other":"Other services",
  "utilities_room_other_detail":"Serving in the room. Wash clothes. Hot mineral mud & Spa. Public computers.",
  "gallery": "Gallery discover",
  "utilities_buffet":"4 star standard breakfast buffet",
  "utilities_buffet_intro":"Restaurant space is impressed by the elegance and modernity. Here you will enjoy breakfast buffet with over 120 dishes prepared by top chefs.",
  "utilities_pool":"Pool view sea view",
  "utilities_pool_detail":"Pool terrace terrace airy, full sea view in a view. It is the most beautiful place for customers to relax and find their own beautiful corner to save memories when staying.",
  "utilities_gym":"GYM Center",
  "utilities_gym_detail":"With a modern system of equipment and training tools are available to serve customers daily from 5 am.",
  "utilities_mudbath_spa":"Mud bath & Spa",
  "utilities_mudbath_spa_detail": "You are tired after a day sightseeing, you can use the massage services, relax to help you more comfortable.",
  "promotion":"Enjoy the holidays - best price ever",
  "promotion_intro":"Experience the excitement of GALINA PREMIUM HOTEL",
  "promotion_pack_duration":"Lenght of stay: ",
  "promotion_pack_room":"Accomodation type: ",
  "promotion_pack_no_guest":"Capacity: ",
  "promotion_pack_mudbath":"Mineral mud bath: ",
  "promotion_pack_spa":"Enjoy SPA: ",
  "promotion_pack_show":"GALINA SHOW: ",
  "promotion_pack_tour":"Tour included: ",
  "promotion_pack_saving":"SAVING: ",
  "promotion_pack_airticket" :"Air plan ticket: ",
  "promotion_pack_airplan_included":"Fly ticket included (from Ho Chi Minh) ",
  "promotion_pack_food":"Meal: ",
  "promotion_pack_food_detail": "Romantic dinner at the restaurant for 02 people",
  "promotion_pack_airplan_included_tag":"Fly ticket included",
  "package": "pack",
  "day": "day",
  "night":"night",
  "guest": "guest",
  "ticket": "ticket",
  "introduce":"introduce",
  "brand": " Brand",
  "introduce_line1": "Hai Dang Group was formerly a private company operating in the field of construction in remote Russia in the early 2000s.",
  "introcuce_line2": "In any field of activity, Hai Dang Group aims to: Customer satisfaction is the success of Hai Dang. With solid foundation, stable development. After nearly 10 years of operation, Hai Dang Group has gradually become the reliable address of customers in the field of services and entertainment.",
  "brand_line1": "Wishing to contribute to the construction of the homeland, and the unremitting efforts of the collective leaders and all employees.",
  "brand_line2": "The Group has become the owner of prestigious brands in the market such as GALINA PREMIUM HOTEL GALINA MUD BATH & SPA, GALINA SHOW, GALINA LAKE VIEW, MARITIME HOTEL, BEERFEST, E-LAND FOURSEASON",
  "contact":"Contact information",
  "contact_head": "Contact us",
  "street":"05 Hung Vuong,",
  "ward": "Loc Tho ward,",
  "city": "Nha Trang, Khanh Hoa" , 
  "breakfast": "Breakfast",
  "included": "Included",
  "partial_sea_view":"Partial Sea View",
  "show": "Show",
  "intro_show": "An exquisite Journey of Vietnamese Culture",
  "show_st": "62 Thai Nguyen, Loc Tho, Nha Trang",
  "open_hours": "Opening hours" ,
  "open_schedule": "Schedule" ,
  "open_schedule_detail": "Daily",
  "aboutShow_line1": "Classical, rustic or colorful dance recreates the spiritual life of the Vietnamese people throughout the country. All of lifestyle, love, soul are rendered through smooth melodies and the emotional body language of the professional dancers, which is presented unique through 10 various culture stories.",
  "aboutShow_line2" : "Not only listening, seeing or feeling but also harmonying with each subtle movement to understand and ponder with each story.",
  "show_welcome1": "Galina Show",
  "show_welcome2": "Originating from the passionate love of Vietnamese culture and the desire to arouse the national pride of the departed children to return home, Galina Show was born with a desire to reproduce the golden highlights of history. Each of the regions of Vietnam, expressed through strong physical language and music, attracts a very Vietnamese story.",
  "show_per_title_1":"Vietnamese's soul",
  "show_per_detail_1": "Introducing about the period of country's establishment and conservation by Hung Vuong, the very begining of Lac Long Quan and Au Co. Hon Viet has expressed the ups and downs during the process of country's development",
  "show_per_title_2":"Northwestern Fashion",
  "show_per_detail_2": "Northwestern Ethnic Minority Fashion Collection, a vibrant color that shows the richness and variety of colorful flowers dotting the mighty North West Forest.",
  "show_per_title_3":"The Wildest Northwest Forests's Flowers",
  "show_per_detail_3": "The beauty of the Thai girls - the wildest flowers of the Northwest Forests.",
  "show_per_title_4":"Fashion The charming of Ao Dai",
  "show_per_detail_4": "When Introducing about the Vietnamese' s Ao Dai, which has been saved and developed through many generations. On A Chau artistic stage, the Ao Dai brings traditional features and bold human values",
  "show_per_title_5":"Dao Lieu",
  "show_per_detail_5": "Đao Lieu's life with loyalty, the antiquity still bright, along with the patriotic tradition, the country undergoes battle, Dao Lieu is still waiting for her love of life.",
  "show_per_title_6":"Avalokitésvara Bodhisattva",
  "show_per_detail_6": "The traditional customs, religions and beliefs of Vietnamese are amazing features expressed through many sculptures on stone, ceramics, wood or some other artwork ... The interference between the Buddha spear in China or India to Vietnam, still retain the original root -worship mainstream pattern.",
  "show_per_title_7":"Tambourine",
  "show_per_detail_7": "Innocent moments and fairy tales of children are shown through folk dance, which kept for the next generation and shown true in the tambourine drum performance.",
  "show_per_title_8":"Chieng’s rhythm",
  "show_per_detail_8": "It is a special act of the wild nature of Tay Nguyen, showing the intensity of life is burning, Tay Nguyen handed down from pedigrees to generations.",
  "show_per_title_9":"Champa",
  "show_per_detail_9": "Nha Trang sea city was created by goddess PONAGA, with the incense tree is protected, hidden, present the fragrance throughout the world.",
  "show_per_title_10":"Lotus - Dance & Fashion",
  "show_per_detail_10": "Near mud but it does not stink like mud - Vietnam nation's flower, pride of the nation's sovereignty.",
  "show_street" : "62 Thai Nguyen",
  "show_introduce_line1": "Follow us be a culture explorer. In the world of explorers, you are a Cultural Explorer. You seek constant opportunities to embrace, discover, and immerse yourself in the entire experience of the culture, people and settings of the places you visit. GALINA SHOW, where you can truly live with historics valued and feel how Vietnamese survive and develope through thousands heroic years.",
  "show_introduce_line2": "Please contact hotel reception, tour guide or the nearest tour desk for your information & the best offer.",
  "intro_wc":"Where elegant touch creative.",
  "no_capacity": "Capacity:",
  "wc_st":"05 Hung Vuong, Loc Tho Ward, Nha Trang, Khanh Hoa",
  "aboutWC_line1":"With a passion for creativity and unlimited inspiration Galina Wedding & Convention brings a space of modernity, as well as optimizing functions to give you the impression of spreading emotions with minimalist style, delicate and modern.",
  "aboutWC_line2": "With spacious area & hall, suitable for various types of event conferences and professional service quality standards, Galina Wedding & Convention will be the ideal place for important events of businesses and seminars. product launches, entertainment. In particular, Galina Wedding & Convention also marks the happy moment of important milestones in life. All your ideas will be best supported by us to make top events!",
  "wedding": "Wedding",
  "conference": "Conference",
  "wedding_introduce_line1": "A luxurious space sparkling with lights, crystals and candles or a romantic garden filled with leaves and flowers or simply a cozy and close banquet room? We will work with you to make your dream wedding space a reality at Galina Wedding Convention.",
  "wedding_introduce_line2": "The unique, creative and unexpected art performances from professional performers will be an impressive opening for your wedding ceremony the way you want. Our event organizers will retell your love story in the language of music and art to make your love flourish in your happy day.",
  "conf_introduce_line1": "An effective seminar can be the start of a lot of good cooperation, bringing reputation, success and great opportunities to businesses. Whether you want to organize a solemn shareholders' meeting, a close press conference or a conference to engage people",
  "conf_introduce_line2": "Scale for thousands of people or for a small group; arranged according to type of theater, class or group work table; All that, Galina Wedding Convention will bring you absolute satisfaction.",
  "MudBath": "Mineral Mud Bath",
  "Spa": "Healthy Spa",
  "aboutMB_line1": "It has a design space in harmony with nature such as stalactite caves, green trees, hanging gardens ... is an ideal destination to relax and relax with family and friends.",
  "aboutMB_line2": "Mud Spa Center and Spa Galina Nha Trang provide a full range of health care, beauty and relaxation services such as mineral mud bathing, Onsen baths, wet sauna and dry sauna, jacuzzi, hydropathy. legal, foot bath, relax pool ... Let yourself float in the smooth mud, or enjoy the gentle massage of water jets sprayed from 2 stone walls in the hydrotherapy area, feel the constant flow of water in the jacuzzi is like massaging the body or feeling halfway while relaxing yourself in the pool ...",
  "mineral_mudbath": "Hot mineral mud bath",
  "mb_intro": "only in the heart of the coastal city of Nha Trang",
  "adult_price": "Adult ticket",
  "kid_price": "Kid ticket",
  "spa_body": "Body massage",
  "spa_foot": "Foot massage",
  "spa_face": "Face massage",
  "spa_skincare": "Exfoliating Spa",
  "spa_body_herbal": "Herbal (90')",
  "spa_body_signature": "Galina Signature (90')",
  "spa_body_hotstone": "Hot stone (90')",
  "spa_body_aroma": "Aroma (90')",
  "spa_body_thai": "Thai (90')",
  "spa_body_swedish": "Sweedish (90')",
  "spa_body_vietnam": "Viet Nam (90')",
  "spa_foot_acuppressure": "Acuppressure (60')",
  "spa_foot_hotstone": "Hot stone (60')",
  "spa_foot_exfoliating": "Exfoliating (60')",
  "spa_face_antiage": "Anti Age (60')",
  "spa_face_mask": "Natural facial mask (60')",
  "spa_face_rebalancing": "Rebalancing facial (60')",
  "spa_skincare_cooling": "After-sun cooling wrap (75')",
  "spa_skincare_soften": "Softening and brightening body mask (75')",
  "spa_skincare_sesame": "Black sesame and honey body scrub (60')",
  "spa_skincare_mudwrap": "Mineral Mud Wrap (60')",
  "spa_skincare_vitaminC": "Oat and Vitamin C body mask (60')",
  "spa_skincare_salt": "Green tea sea salt body scrub (45')",
  "spa_bamboo": "Bamboo VIP",
  "spa_bamboo_line1": "VIP room with Vietnamese-style decorations",
  "spa_bamboo_line2": "Sauna and herbal steam",
  "spa_bamboo_line3": "Private hot mineral mud bath",
  "spa_bamboo_line4": "Herbal rose bath",
  "spa_bamboo_line5": "Vietnamese body massage (60 minutes) or fruit facial (60 minutes)",
  "spa_bamboo_line6": "1 juice and 1 dish from the set menu",
  "spa_ruby": "Ruby VIP",
  "spa_ruby_line1": "VIP room with Arabian-style decoration",
  "spa_ruby_line2": "Steam",
  "spa_ruby_line3": "Private hot mineral mud bath",
  "spa_ruby_line4": "Soothing rose bath",
  "spa_ruby_line5": "Hot stone therapy (90 minutes)",
  "spa_ruby_line6": "1 juice and 1 dish from the set menu",
  "spa_sakura": "Sakura VIP",
  "spa_sakura_line1": "VIP room with Japanese-style decorations",
  "spa_sakura_line2": "Sauna and herbal steam",
  "spa_sakura_line3": "Private hot mineral mud bath",
  "spa_sakura_line4": "Japanese onsen bath (soda spa) & Jacuzzi",
  "spa_sakura_line5": "Shiatsu therapy (60 minutes)",
  "spa_sakura_line6": "1 juice and 1 dish from the set menu",
  "spa_sakura_line7": "King-sized bed",
  "spa_lavender": "Lavender VIP",
  "spa_lavender_line1": "VIP room with European-style decorations",
  "spa_lavender_line2": "Sauna and herbal steam",
  "spa_lavender_line3": "Private hot mineral mud bath",
  "spa_lavender_line4": "Relax in Japanese onsen bath (soda spa) and jacuzzi",
  "spa_lavender_line5": "Swedish body massage (60 minutes) or anti-stress facial (60 minutes)",
  "spa_lavender_line6": "Meeting table for maximum of 10 guests",
  "spa_lavender_line7": "1 dish and 1 drink from the set menu",
  "spa_lavender_line8": "King-size bed in private room",
  "spa": "Healty Spa",
  "spa_introduce_line1": "The spa area is a completely different world, filled with melodious melodies and a gentle scent. Both the body and the spirit will be completely relaxed and relaxed through the smooth rhythmic movements of the technician team.",
  "spa_introduce_line2": "Spa area includes 28 luxurious and elegant rooms, including 9 VIP spa rooms with unique Vietnamese, Arabic, Japanese or European styles. In these VIP spa rooms, you will experience all services such as massage, therapy, sauna, Onsen lake, mineral mud immersion, ... in a separate space of your own.",
  "intro_mudbath": "Paradise in the heart of the city"


}
