{
  "Home": "Главная страница",
  "Introduce": "Введение",
  "Accomodation": "Размещение",
  "Services": "Сервисы",
  "Gallery": "Галерея",
  "Promotion": "Акции",
  "Owner": "Bладелец",
  "AboutUs": "О нас",
  "Contact_us": "Связаться с нами",
  "intro_hotel4star": "СТАНДАРТНЫЙ МЕЖДУНАРОДНЫЙ СТАНДАРТ 4 ЗВЕЗД",
  "intro_st": "05 Hung Vuong, Nha Trang, Viet Nam",
  "intro_NOR": "Количество номеров:",
  "intro_square": "Площадь",
  "intro_line1": "Отель Galina Mud Bath & Spa расположен в самом центре города Нячанг, всего в 5 минутах ходьбы от пляжа. Это новый и действительно идеальный выбор для путешественников, приезжающих в красивый приморский город.",
  "intro_line2": "Кроме того, в GALINA PREMIUM HOTEL имеет свой Спа с природными горячими грязевыми ваннами, сауной, хамам, массажами уникальными Вип комнатами и различными косметологическими услугами.",
  "accom_welcome1": "Информация о праздниках",
  "accom_welcome2": "Для нас большая честь оказывать сервис для Вас.",
  "accom_in_out": "Прибытие - Отъезд",
  "accom_adult_kid": "Взрослые - Дети",
  "accom_booking_info": "Информация о бронировании",
  "accom_room": "Тип размещения",
  "accom_check-in": "Регистрация",
  "check-out": "Выселение",
  "adult": "Взрослые",
  "kid" : "Дети",
  "guest_name": "Имя гостя",
  "guest_contact": "Номер телефона / адрес эл. почты",
  "room_type": "Размещение ребенка",
  "booking": "Бронирование",
  "square": "Площадь",
  "windows": "Окна ",
  "balcone": "Балкон ",
  "view": "Вид ", 
  "capacity": "Вместимость ",
  "detail": "Подробнее",
  "yes": "Да",
  "no": "Нет",
  "sea_view": "Вид на море",
  "city_view": "Вид на город",
  "utilities":" Дополнительные опции в номерах", 
  "utilities_intro":"Мы всегда предлагаем вам лучший сервис",
  "utilities_room":"Оснащение номеров",
  "utilities_room_detail":"Телевизор с плоским экраном. Кондиционер. Бесплатный вай-фай. Бесплатная частная парковка. Телефон. Cейф. Письменный стол. Фен. Мини-бар. Тревожная кнопка.",
  "utilities_room_other":"Другие услуги",
  "utilities_room_other_detail":"Обслуживание номеров. Стирка одежды. Горячие минеральные грязи и Спа. Общественные компьютеры.",
  "gallery": "Альбом", 
  "utilities_buffet":"4-звездочный стандартный завтрак 'шведский стол'",
  "utilities_buffet_intro":"Просторный ресторан, современный и элегантный. Здесь Вы сможете насладиться завтраком ' Шведский стол ' , с более чем 120 блюдами европейско-азиатской кухни, приготовленными шеф-поворами.",
  "utilities_pool":"Вид на море с видом на море",
  "utilities_pool_detail":"Панорамный вид на террасу с панорамным видом на море. Это самое красивое место для клиентов, чтобы расслабиться и найти свой красивый уголок, чтобы сохранить воспоминания об отдыхе.",
  "utilities_gym":"Тренажерный зал",
  "utilities_gym_detail":"С современной системой оборудования и учебными инструментами можно ежедневно обслуживать клиентов с 5 утра.",
  "utilities_mudbath_spa":"Грязевые ванны и спа",
  "utilities_mudbath_spa_detail": "Если Вы устали после дневного осмотра достопримечательностей, Вы можете воспользоваться услугами массажа, расслабиться и провести комфортно время.",
  "promotion":"Наслаждайтесь праздниками - только лучшая цена",
  "promotion_intro":"Воспользуйтесь отличным предложением GALINA PREMIUM HOTEL", 
  "promotion_pack_duration":"Продолжительность пребывания",
  "promotion_pack_room":"Тип размещения ",
  "promotion_pack_no_guest":"Вместимость ",
  "promotion_pack_mudbath":"Минеральная грязевая ванна",
  "promotion_pack_spa":"Наслаждайтесь SPA ",
  "promotion_pack_show":"GALINA SHOW ",
  "promotion_pack_tour":"Тур включает ",
  "promotion_pack_saving":"ЭКОНОМ",
  "promotion_pack_airticket" :"Билет на самолет ", 
  "promotion_pack_airplan_included":"билет включен (от Хо Ши Мина)",
  "promotion_pack_food":"Питание ",
  "promotion_pack_food_detail": "Романтический ужин в ресторане на 02 человек",
  "promotion_pack_airplan_included_tag":"Перелет включен",
  "package": "пакет",
  "day": "день",
  "night":"ночь",
  "guest": "гость",
  "ticket": "билет",
  "introduce":"вводить",
  "brand": "марка",
  "introduce_line1": "Hai Dang Group ранее была частной компанией, работающей в области строительства в России, в начале 2000-х годов.",
  "introcuce_line2": "В любой сфере деятельности группа Hai Dang стремится: удовлетворять потребность клиентов - успех Hai Dang. С прочным фундаментом и стабильным развитием. После почти 10 лет работы Hai Dang Group постепенно стала надежной компанией в сфере услуг и развлечений.",
  "brand_line1": "желая внести свой вклад в строительство родной страны.",
  "brand_line2": "Группа Hai Dang стала владельцем престижных брендов на рынке, таких как GALINA PREMIUM HOTEL GALINA MUD BATH & SPA, GALINA SHOW, GALINA LAKE VIEW, MARITIME HOTEL, BEERFEST, E-LAND FOURSEASON",
  "contact":"Контактная информация",
  "contact_head": "Как с нами связаться",
  "street":"05 Hung Vuong,",
  "ward": "Loc Tho ward,",
  "city": "Nha Trang, Khanh Hoa",
  "breakfast": "завтрак",
  "included": "включены",
  "partial_sea_view":"частичный вид на море",
  "show": "шоу",
  "intro_show": "Изысканное путешествие вьетнамской культуры",
  "show_st": "62 Thai Nguyen, Loc Tho, Nha Trang",
  "open_hours": "Часы работы" ,
  "open_schedule": "График" ,
  "open_schedule_detail": "Ежедневно",
  "aboutShow_line1": "Классический, деревенский или красочный танец воссоздает духовную жизнь вьетнамского народа по всей стране. Весь образ жизни, любовь, душа передаются посредством плавных мелодий и эмоционального языка тела профессиональных танцоров, который представлен уникальным образом в 10 различных историях культуры",
  "aboutShow_line2" : "Не только слушать, видеть или чувствовать, но также гармонировать с каждым тонким движением, чтобы понять и обдумать каждую историю.",
  "show_welcome1": "Galina Show",
  "show_welcome2": "Галина Шоу родилась из страстной любви к вьетнамской культуре и желания пробудить национальную гордость ушедших детей, чтобы вернуться домой, с желанием воспроизвести золотые моменты истории. Каждый из регионов Вьетнама, выраженный сильным физическим языком и музыкой, привлекает очень вьетнамской историей.",
  "show_per_title_1":"Вьетнамский суп",
  "show_per_detail_1": "Представляя о периоде создания и сохранения страны Хунг Вуонгом, в самом начале Lac Long Quan и Au Co. Hon Viet выразили взлеты и падения в процессе развития страны.",
  "show_per_title_2":"Северо-Западная Мода",
  "show_per_detail_2": "Коллекция моды Northwestern Ethnic Minority Fashion, яркий цвет, который демонстрирует богатство и разнообразие красочных цветов, усеивающих могучий Северо-Западный Лес.",
  "show_per_title_3":"Цветы самых диких северо-западных лесов",
  "show_per_detail_3": "Красота тайских девушек - самые дикие цветы северо-западных лесов.",
  "show_per_title_4":"Мода Очаровательная Ao Dai",
  "show_per_detail_4": "Представляя о вьетнамском Ao Dai, который был сохранен и развивался на протяжении многих поколений. На художественной сцене Чау, Ao Dai приносит традиционные черты и смелые человеческие ценности",
  "show_per_title_5":"Dao Lieu",
  "show_per_detail_5": "Жизнь Дао Лиу с верностью, античность еще яркая, наряду с патриотической традицией, страна переживает битву, Дао Лиу все еще ждет ее любовь к жизни.",
  "show_per_title_6":"Авалокитешвара Бодхисаттва",
  "show_per_detail_6": "Традиционные обычаи, религии и верования вьетнамцев - это удивительные черты, выраженные во многих скульптурах на камне, керамике, дереве или некоторых других произведениях искусства ... Взаимодействие между копьем Будды в Китае или Индии во Вьетнаме все еще сохраняет первоначальный мейнстрим поклонения. шаблон.",
  "show_per_title_7":"Бубен",
  "show_per_detail_7": "Невинные моменты и сказки детей показаны в народном танце, который сохранился для следующего поколения и проявился в исполнении барабана для бубна",
  "show_per_title_8":"Ритм Chieng",
  "show_per_detail_8": "Это особый акт дикой природы Тай Нгуен, показывающий, как интенсивность жизни горит, Тай Нгуен передается из родословных в поколения.",
  "show_per_title_9":"Чампа",
  "show_per_detail_9": "Морской город Нячанг был создан богиней PONAGA, с благовонным деревом, которое защищено, спрятано, представляет аромат во всем мире",
  "show_per_title_10":"Lotus - танец и мода",
  "show_per_detail_10": "Рядом с грязью, но она не воняет, как грязь - цветок нации Вьетнама, гордость суверенитета нации.",
  "show_street" : "62 Thai Nguyen",
  "show_introduce_line1": "Следуйте за нами, чтобы быть исследователем культуры. В мире исследователей вы - культурный исследователь. Вы ищете постоянные возможности, чтобы охватить, открыть и погрузиться во весь опыт культуры, людей и обстановки мест, которые вы посещаете. GALINA SHOW, где вы можете по-настоящему жить с ценными историями и почувствовать, как вьетнамцы выживают и развиваются в течение тысяч героических лет.",
  "show_introduce_line2": "Пожалуйста, свяжитесь со стойкой регистрации, гидом или ближайшим экскурсионным бюро, чтобы получить информацию и лучшее предложение.",
  "intro_wc":"Деликатное место, творческое прикосновение",
  "no_capacity": "емкость:",
  "wc_st":"05 Hung Vuong, Nha Trang, Viet Nam",
  "aboutWC_line1":"Galina Wedding & Convention со страстью к творчеству и безграничным вдохновением приносит пространство современности, а также оптимизирует функции, чтобы создать впечатление распространения эмоций в минималистском стиле, деликатный и современный.",
  "aboutWC_line2": "Galina Wedding & Convention с просторным пространством и залом, подходящим для проведения различных мероприятий и конференций, а также профессиональными стандартами качества обслуживания, станет идеальным местом для важных деловых мероприятий и семинаров. запуск продукта, развлечения. В частности, Galina Wedding & Convention также отмечает счастливый момент важных вех в жизни. Все ваши идеи будут лучше всего поддержаны нами, чтобы сделать лучшие события!",
  "wedding": "Свадьба",
  "conference": "конференция",
  "wedding_introduce_line1": "Роскошное пространство, сверкающее огнями, кристаллами и свечами, или романтический сад, наполненный листьями и цветами, или просто уютный банкетный зал? Мы будем работать вместе с вами, чтобы сделать свадьбу вашей мечты реальностью на Galina Wedding Convention.",
  "wedding_introduce_line2": "Уникальные, творческие и неожиданные художественные выступления профессиональных исполнителей станут впечатляющим открытием для вашей свадебной церемонии так, как вы хотите. Наши организаторы мероприятия перескажут вашу историю любви на языке музыки и искусства, чтобы ваша любовь процветала в ваш счастливый день.",
  "conf_introduce_line1": "Эффективный семинар может стать началом хорошего сотрудничества, приносящего репутацию, успех и большие возможности для бизнеса. Если вы хотите организовать торжественное собрание акционеров, закрыть пресс-конференцию или конференцию, чтобы привлечь людей",
  "conf_introduce_line2": "Масштаб для тысяч людей или для небольшой группы; расположены в соответствии с типом театра, класса или группового рабочего стола; Все это, Galina Wedding Convention доставит вам абсолютное удовлетворение.",
  "MudBath": "Минеральная грязевая ванна",
  "Spa": "Здоровый Спа",
  "aboutMB_line1": "Расположенные на 4-м этаже отеля Galina - в самом центре города Нячанга, грязевые ванны и спа-салон Galina Nha Trang - грязевые ванны и спа-центр Galina Nha Trang являются единственными в городе горячими грязевыми ваннами. Он имеет дизайнерское пространство в гармонии с природой, такой как сталактитовые пещеры, зеленые деревья, висячие сады ... это идеальное место для отдыха с семьей и друзьями.",
  "aboutMB_line2": "Mud Spa Center и Spa Galina Nha Trang предоставляют полный спектр медицинских услуг, косметических и релаксационных услуг, таких как купание в минеральной грязи, ванны Онсена, влажная сауна и сухая сауна, джакузи, гидропатия. легально, ванночка для ног, расслабляющий бассейн ... Позвольте себе плавать в гладкой грязи или насладиться нежным массажем струй воды из 2 каменных стен в зоне гидротерапии, почувствуйте, как постоянный поток воды в джакузи похож на массаж тела или чувствовать себя на полпути, отдыхая в бассейне ...",
  "mineral_mudbath": "Горячая минеральная грязевая ванна",
  "mb_intro": "только в самом сердце прибрежного города Нячанг",
  "adult_price": "Взрослый билет",
  "kid_price": "Детский билет",
  "spa_body": "Массаж тела",
  "spa_foot": "Массаж ног",
  "spa_face": "Массаж лица",
  "spa_skincare": "Отшелушивающий спа",
  "spa_body_herbal": "Травяной (90')",
  "spa_body_signature": "Галина Подпись (90')",
  "spa_body_hotstone": "Горячий камень (90')",
  "spa_body_aroma": "Аромат (90')",
  "spa_body_thai": "Таиланд (90')",
  "spa_body_swedish": "шведский (90')",
  "spa_body_vietnam": "Вьетнам (90')",
  "spa_foot_acuppressure": "Точечный массаж (60')",
  "spa_foot_hotstone": "Горячий камень (60')",
  "spa_foot_exfoliating": "отслаивание (60')",
  "spa_face_antiage": "Против старения (60')",
  "spa_face_mask": "Натуральная маска для лица (60')",
  "spa_face_rebalancing": "Ребалансировка лица (60')",
  "spa_skincare_cooling": "Обертывание после загара (75')",
  "spa_skincare_soften": "Смягчающая и осветляющая маска для тела (75')",
  "spa_skincare_sesame": "Черный кунжут и медовый скраб для тела (60')",
  "spa_skincare_mudwrap": "Минеральное грязевое обертывание (60')",
  "spa_skincare_vitaminC": "Маска для тела с овсом и витамином С (60')",
  "spa_skincare_salt": "Скраб для тела с морской солью из зеленого чая (45')",
  "spa_bamboo": "Bamboo VIP",
  "spa_bamboo_line1": "VIP комната с вьетнамским декором",
  "spa_bamboo_line2": "Сауна и травяной пар",
  "spa_bamboo_line3": "Частная горячая минеральная грязевая ванна",
  "spa_bamboo_line4": "Травяная розовая ванна",
  "spa_bamboo_line5": "Вьетнамский массаж тела (60 минут) или фруктовый уход за лицом (60 минут)",
  "spa_bamboo_line6": "1 сок и 1 блюдо из комплексного меню",
  "spa_ruby": "Ruby VIP",
  "spa_ruby_line1": "VIP комната с оформлением в арабском стиле",
  "spa_ruby_line2": "Пар",
  "spa_ruby_line3": "Частная горячая минеральная грязевая ванна",
  "spa_ruby_line4": "Успокаивающая розовая ванна",
  "spa_ruby_line5": "Терапия горячими камнями (90 минут)",
  "spa_ruby_line6": "1 сок и 1 блюдо из комплексного меню",
  "spa_sakura": "Sakura VIP",
  "spa_sakura_line1": "VIP комната с декором в японском стиле",
  "spa_sakura_line2": "Сауна и травяной пар",
  "spa_sakura_line3": "Частная горячая минеральная грязевая ванна",
  "spa_sakura_line4": "Японская онсэн (сода спа) и джакузи",
  "spa_sakura_line5": "Терапия шиацу (60 минут)",
  "spa_sakura_line6": "1 сок и 1 блюдо из комплексного меню",
  "spa_sakura_line7": "Двуспальная кровать",
  "spa_lavender": "Lavender VIP",
  "spa_lavender_line1": "VIP комната с декором в европейском стиле",
  "spa_lavender_line2": "Сауна и травяной пар",
  "spa_lavender_line3": "Частная горячая минеральная грязевая ванна",
  "spa_lavender_line4": "Отдохните в японской онсэн-ванне (содовая спа) и джакузи",
  "spa_lavender_line5": "Шведский массаж тела (60 минут) или антистрессовый уход за лицом (60 минут)",
  "spa_lavender_line6": "Стол для совещаний максимум на 10 человек",
  "spa_lavender_line7": "1 блюдо и 1 напиток из установленного меню",
  "spa_lavender_line8": "Двуспальная кровать в отдельной комнате",
  "spa": "Здоровый Спа",
  "spa_introduce_line1": "Спа-центр - это совершенно другой мир, наполненный мелодичными мелодиями и нежным ароматом. И тело, и дух будут полностью расслаблены благодаря расслабленным ритмичным движениям команды техников.",
  "spa_introduce_line2": "Спа-центр включает в себя 28 роскошных и элегантных номеров, в том числе 9 VIP-спа-номеров с уникальным вьетнамским, арабским, японским или европейским стилями. В этих VIP спа-залах вы сможете воспользоваться всеми услугами, такими как массаж, терапия, сауна, озеро Онсен, погружение в минеральные грязи, ... в отдельном помещении. ",
  "intro_mudbath": "Рай в центре города"


}
