{
  "Home": "Trang chủ",
  "Introduce": "Giới thiệu",
  "Accomodation": "Phòng lưu trú",
  "Services": "Dịch vụ",
  "Gallery": "Hình ảnh",
  "Promotion": "Ưu đãi",
  "Owner": "Đơn vị chủ quản",
  "AboutUs": "Về chúng tôi",
  "Contact_us": "Liên hệ",
  "intro_hotel4star": "KHÁCH SẠN ĐẠT TIÊU CHUẨN 4 SAO QUỐC TẾ",
  "intro_st": "05 Hùng Vương, Nha Trang, Khánh Hoà, Việt Nam",
  "intro_NOR": "SỐ LUỢNG PHÒNG:",
  "intro_square": "TỔNG DIỆN TÍCH:",
  "intro_line1": "Tọa lạc ngay trung tâm thành phố Nha Trang và chỉ mất 5 phút đi bộ đến bãi biển, Galina Hotel Mud Bath & Spa là sự lựa chọn mới mẻ và thực sự hoàn hảo dành cho du khách khi đến với thành phố biển xinh đẹp.",
  "intro_line2": "Ngoài ra, tại GALINA PREMIUM HOTEL chúng tôi còn có cơ sở ngâm tắm bùn khoáng nóng thiên nhiên và trung tâm chăm sóc sức khỏe sắc đẹp lớn nhất thành phố Nha Trang, với hệ thống cơ sở vật chất tốt nhất và hiện đại nhất.",
  "accom_welcome1": "Thông tin kỳ nghỉ",
  "accom_welcome2": "Chúng tôi hân hạnh được phục vụ Quý khách.",
  "accom_in_out": "Ngày đến - Ngày đi",
  "accom_adult_kid": "Nguời lớn - Trẻ em",
  "accom_booking_info": "Thông tin đặt chỗ",
  "accom_room": "Loại phòng lưu trú",
  "accom_check-in": "Ngày nhận phòng",
  "check-out": "Ngày trả phòng",
  "adult": "Nguời lớn",
  "kid" : "Trẻ em",
  "guest_name": "Tên khách đại diện",
  "guest_contact": "Số điện thoại/email liên hệ",
  "room_type": "Loại phòng",
  "booking": "Gởi thông tin",
  "square": "Diện tích:",
  "windows": "Cửa sổ: ",
  "balcone": "Ban công: ",
  "view": "Hướng nhìn: ",
  "capacity": "Số khách: ",
  "detail": "Xem chi tiết",
  "yes": "Có",
  "no": "Không",
  "sea_view": "Hướng biển",
  "city_view": "Hướng phố",
  "utilities":"Tiện ích",
  "utilities_intro":"Chúng tôi luôn mang đến cho quý khách các dịch vụ tiện ích tốt nhất.",
  "utilities_room_detail":"TV màn hình phẳng. Điều hòa không khí. WiFi miễn phí. Chỗ đậu xe riêng miễn phí. Điện thoại. Két an toàn. Bàn làm việc. Máy sấy tóc. Minibar. Cuộc gọi báo thức.",
  "utilities_room_other":"Dịch vụ khác",
  "utilities_room_other_detail":"Đặt món ăn phục vụ tại phòng. Giặt quần áo. Tắm bùn khoáng nóng & Spa. Máy tính công cộng.",
  "utilities_room":"Tiện ích trong phòng",
  "gallery":"Thư viện ảnh",
  "utilities_buffet":"Buffet sáng tiêu chuẩn 4 sao",
  "utilities_buffet_intro":"Không gian nhà hàng gây ấn tượng bởi sự sang trọng và hiện đại. Tại đây quý khách sẽ đưọc thưởng thức buffet sáng với hơn 120 món ăn đuợc chế biến bởi bếp truởng hàng đầu.",
  "utilities_pool":"Hồ bơi view biển",
  "utilities_pool_detail":"Hồ bơi sân thượng thoáng mát, hút trọn view biển trong một tầm nhìn. Là nơi đẹp nhất để quý khách hàng thư giãn và tìm cho mình những góc ảnh đẹp để lưu giữ kỷ niệm khi lưu trú.",
  "utilities_gym":"Phòng GYM",
  "utilities_gym_detail":"Với hệ thống các trang thiết bị hiện đại và dụng cụ luyện tập luôn sẵn sàng phục vụ khách hàng hằng ngày từ 5 giờ sáng.",
  "utilities_mudbath_spa":"Tắm bùn khoáng nóng & Spa",
  "utilities_mudbath_spa_detail": "Bạn mệt mỏi sau 1 ngày tham quan du lịch, bạn có thể sử dụng các dịch vụ massage, thư giãn giúp bạn thoải mái hơn.",
  "promotion":"Du lịch thả ga - Không lo về giá",
  "promotion_intro":"Trải nghiệm chương trình du lịch với giá ưu đãi cực tốt từ GALINA PREMIUM HOTEL",
  "promotion_pack_duration":"Thời gian: ",
  "promotion_pack_room":"Loại phòng: ",
  "promotion_pack_no_guest":"Số khách: ",
  "promotion_pack_mudbath":"Tắm bùn khoáng: ",
  "promotion_pack_spa":"Trải nghiệm SPA: ",
  "promotion_pack_show":"GALINA SHOW: ",
  "promotion_pack_tour":"Chương trình tour: ",
  "promotion_pack_saving":"TIẾT KIỆM: ",
  "promotion_pack_airticket" :"Vé máy bay: ",
  "promotion_pack_airplan_included":"Đã bao gồm vé máy bay từ TP HỒ CHÍ MINH",
  "promotion_pack_food":"Bữa ăn: ",
  "promotion_pack_food_detail": "buổi tối lãng mạn tại nhà hàng dành cho 02 nguời",
  "promotion_pack_airplan_included_tag":"Bao gồm vé máy bay ",
  "package": "gói",
  "day": "ngày",
  "night":"đêm",
  "guest": "khách",
  "ticket": "vé",
  "introduce":"giới thiệu",
  "brand":"thương hiệu",
  "introduce_line1": "Hải Đăng Group tiền thân là một công ty tư nhân hoạt động trong lĩnh vực xây dựng tại nước Nga xa xôi vào những năm đầu thập niên 2000.",
  "introcuce_line2": "Ở bất cứ lĩnh vực nào tham gia hoạt động, Hải Đăng Group đều lấy mục tiêu: sự hài lòng của khách hàng là thành công của Hải Đăng. Bằng nền tảng vững chắc, phát triển ổn định. Sau gần 10 năm hoạt động, Hải Đăng Group từng bước trở thành địa chỉ đáng tin cậy của khách hàng trong lĩnh vực dịch vụ, giải trí.",
  "brand_line1": "Với mong muốn góp phần xây dựng quê hương, và sự nỗ lực không ngừng nghỉ của tập thể Lãnh đạo và toàn bộ Cán bộ công nhân viên",
  "brand_line2": "Tập đoàn đã trở thành chủ sở hữu các thương hiệu uy tín trong thị trường như: GALINA PREMIUM HOTEL GALINA MUD BATH & SPA, GALINA SHOW, GALINA LAKE VIEW, MARITIME HOTEL, BEERFEST, E-LAND FOURSEASON",
  "contact":"Thông tin liên hệ ",
  "contact_head": "Liên hệ",
  "with_us": "với chúng tôi",
  "street":"05 Hùng Vương,",
  "ward": "Phường Lộc Thọ,",
  "city": "Nha Trang, Khánh Hoà",
  "breakfast": "Ăn sáng",
  "included": "Bao gồm",
  "partial_sea_view":"Một phần biển",
  "dance":"Vũ đạo GALINA SHOW",
  "GLS_story":"Câu chuyện của chúng tôi",
  "GLS_amazing":"Đặc biệt & Duy Nhất",
  "GLS_DreamShow": "Dream Show",
  "GLS_HDV": "Hoa Đất Việt",
  "show_intro_honor": "HỒI SINH NỀN VĂN HÓA 2.000 NĂM",
  "show_intro_st": "62 Thái Nguyên, Nha Trang, Khánh Hoà, Việt Nam",
  "show_dreamshow_header": "DREAM SHOW",
  "show_dreamshow_detail": "Thứ 3, Thứ 5, Thứ 7 (19:30)",
  "show_hdv_header": "HOA ĐẤT VIỆT",
  "show_hdv_detail": "Thứ 2, Thứ 4, Thứ 6, Chủ nhật (19:30)",
  "show_intro_line1": "Trải qua 2.000 năm nền văn hóa phát triển phồn thịnh trên mảnh đất Việt Nam. Thông qua âm nhạc và vũ đạo ngoạn mục, GALINA SHOW đang làm sống lại nền văn hóa huy hoàng này.",
  "show_intro_line2": "Với hơn 54 dân tộc sinh sống trên dải đất hình chữ S đã trở thành nguồn tư liệu phong phú cho việc biên đạo múa và soạn nhạc. Những điệu múa này trong thoáng chốc có thể đưa khán giả vào chuyến du ngoạn đến cao nguyên Tây Bắc, đến vùng Tây Nguyên đất đỏ, hay vùng sông nước rộng lớn của Miền Tây.",
  "show_dreamshow_welcome1": "NHA TRANG DREAM SHOW",
  "show_dreamshow_welcome2": "Với hơn 54 dân tộc sinh sống trên dải đất hình chữ S đã trở thành nguồn tư liệu phong phú cho việc biên đạo múa và soạn nhạc. Những điệu múa này trong thoáng chốc có thể đưa khán giả vào chuyến du ngoạn đến cao nguyên Tây Bắc, đến vùng Tây Nguyên đất đỏ, hay vùng sông nước rộng lớn của Miền Tây.",
  "show_hdv_welcome1": "HOA ĐẤT VIỆT",
  "show_hdv_welcome2": "Với hơn 54 dân tộc sinh sống trên dải đất hình chữ S đã trở thành nguồn tư liệu phong phú cho việc biên đạo múa và soạn nhạc. Những điệu múa này trong thoáng chốc có thể đưa khán giả vào chuyến du ngoạn đến cao nguyên Tây Bắc, đến vùng Tây Nguyên đất đỏ, hay vùng sông nước rộng lớn của Miền Tây.",
  "show_amazing_head": "ĐẶC BIỆT VÀ DUY NHẤT",
  "show_amazing_intro": "Chúng tôi luôn mang đến cho quý khách các dịch vụ tiện ích tốt nhất.",
  "show_amazing_honor_head": "Khiến lòng người say mê!",
  "show_amazing_honor_detail": "Tái hiện di sản văn hóa tuyệt vời của dân tộc Việt.",
  "show_amazing_mustsee_head": "Không thể bỏ lỡ.",
  "show_amazing_mustsee_detail": "Thật phong phú, màu sắc phong phú, truyền thống phong phú.",
  "show_amazing_dancer_head": "Vũ đạo đẹp mắt",
  "show_amazing_dancer_detail": "Vũ đạo đẹp mắt phong phú, Vũ đạo đẹp mắt phong phú, Vũ đạo đẹp mắt phong phú.",
  "show_amazing_sound_head": "Âm thanh bá đạo",
  "show_amazing_sound_detail": "Âm thanh bá đạo. Âm thanh bá đạo. Âm thanh bá đạo",
  "show_amazing_content_head": "Dàn dựng hay không tưởng.",
  "show_amazing_content_detail": "Dàn dựng hay không tưởng.Dàn dựng hay không tưởng.Dàn dựng hay không tưởng.",
  "show_amazing_led_head": "Trải nghiệm màn LED khủng ",
  "show_amazing_led_detail": "Trải nghiệm màn LED khủng. Trải nghiệm màn LED khủng. Trải nghiệm màn LED khủng",
  "show": "Chương trình biểu diễn",
  "intro_show": "Hành trình khám phá văn hoá Việt",
  "show_st": "62 Thái Nguyên, Nha Trang",
  "open_hours": "Giờ biểu diễn:",
  "open_schedule": "Lịch biểu diễn:" ,
  "open_schedule_detail": "Hằng ngày",
  "aboutShow_line1": "Những điệu múa cổ điển, huyễn hoặc nhiều màu sắc, tái hiện cuộc sống tâm hồn người dân Việt Nam dọc miền đất nước. Tất cả nếp sống, ân tình, linh hồn, họ được khắc hoạ tuyệt mỹ qua giai điệu óng ả mượt mà và ngôn ngữ hình thể đầy cảm xúc của người nghệ sỹ múa, được thể hiện độc đáo thành mười câu chuyện khác biệt.",
  "aboutShow_line2" : "Không chỉ được nghe, nhìn, cảm nhận, mà người xem còn như được hoà mình vào những lay động tinh tế, để đồng cảm, để trăn trở với những câu chuyện ấy.",
  "show_welcome1": "Galina Show",
  "show_welcome2": "Bắt nguồn từ tình yêu thiết tha văn hoá Việt Nam và khách vọng khơi dậy niềm tự hào dân tộc của người con xa xứ mới trở về quê hương, Galina Show ra đời với ước muốn tái hiện lại những nét vàng son trong lịch sử văn hoá từng vùng miền Việt Nam, thể hiện qua ngôn ngữ hình thể mạnh mẽ cùng âm nhạc lôi cuốn một câu chuyện rất đỗi thuần Việt.",
  "show_per_title_1":"Hồn Việt",
  "show_per_detail_1": "Giới thiệu về thời kỳ dựng nước và giữ nước của Hùng Vương, những thuả hồng hoang mở nước thời kỳ Lạc Long Quân và Âu Cơ. Hồn Việt đã thể hiện những thăng trầm trong quá trình dựng nước.",
  "show_per_title_2":"Thời trang dân tộc Tây Bắc",
  "show_per_detail_2": "Bộ sưu tập thời trang các dân tộc thiểu số Tây Bắc với hoa văn, màu sắc rực rõ, thể hiện sự phong phú, đa dạng những bông hoa muôn màu sắc điểm tô cho núi rừng Tây Bắc hùng vĩ.",
  "show_per_title_3":"Hoa Núi",
  "show_per_detail_3": "Vẻ đẹp của các cô gái dân tộc Thái - những bông hoa của núi rừng Tây Bắc.",
  "show_per_title_4":"Thời trang Áo Dài",
  "show_per_detail_4": "Giới thiệu về tà áo dài dân tộc Việt Nam, niềm tự hào của người phụ nữ Việt. Chiếc áo dài đã lưu truyền và phát triển qua nhiều thế hệ. Trên sân khấu nghệ thuật dân gian Á Châu, chiếc áo dài truyền thống đã thật lộng lẫy và mang đập giá trị nhân văn.",
  "show_per_title_5":"Đào Liễu",
  "show_per_detail_5": "Phận Đào Liễu thuỷ chung son sắc, gương người xưa còn sáng mãi, song hành cùng truyền thống yêu nước, đất nước trải qua bao cuộc chinh chiến, Liễu Đào em vẫn thủ tiết chờ chồng.",
  "show_per_title_6":"Thiên Thủ Quan Âm",
  "show_per_detail_6": "Phong tục tập quán, tông giáo và tín ngưỡng của người Việt Nam đã là những nét đẹp được thể hiện qua nhiều hình tượng điều khắc trên đá, gốm sứ, gỗ mộc hay một số tác phẩm nghệ thuật khác... Sự giao thoa giữa Phật giáo ở Trung Quốc hay Ấn Độ vào Việt Nam thì vẫn giữ đưọc cái gốc nguyên bản là tín ngưỡng thờ Mẫu chủ đạo.",
  "show_per_title_7":"Trống Cơm",
  "show_per_detail_7": "Thưở hồn nhiên và thần tiên của trẻ thơ đưọc thể hiện thông qua điệu múa dân gian đưọc giữ gìn lại cho thế hệ kế tiếp và được thể hiện rất chân thực trong tiết mục Trống Cơm trong không gian văn hoá Kinh Bắc.",
  "show_per_title_8":"Nhịp Chiêng",
  "show_per_detail_8": "Là tiết mục khác biệt đậm chất hoang dã của núi rừng Tây Nguyên, thể hiện sức sống mãnh liệt luôn bùng cháy, đưọc người Tây Nguyên lưu truyền từ đời này sang đời khác.",
  "show_per_title_9":"Chăm",
  "show_per_detail_9": "Thành phố biển Nha Trang đưọc nữ thần PONAGA sáng tạo nên, cùng cây trầm hương được bảo hộ, ẩn hiện toả hương thơm khắp thế gian.",
  "show_per_title_10":"Thời trang Hoa Sen",
  "show_per_detail_10": "Gần bùn mà chẳng hôi tanh mùi bùn - Hoa Sen Quốc hoa Việt Nam, niềm tự hào của một dân tộc có chủ quyền.",
  "show_street" : "62 Thái Nguyên",
  "show_introduce_line1": "Hãy theo chân chúng tôi TRÊN HÀNH TRÌNH KHÁM PHÁ VĂN HOÁ VIỆT. Trong thế giới rộng lớn này, bạn chính là những nhà thám hiểm. Bạn luôn không ngừng tìm kiếm cơ hội để khám phá, tìm hiểu và đắm mình trong trải nghiệm về văn hoá và con người nơi bạn đặt chân đến. GALINA SHOW tái hiện nét đẹp văn hoá 2.000 năm lịch sử hào hùng cùng hành trình thăng trầm của dân tộc Việt Nam bằng những nét chấm phá nghệ thuật độc đáo.",
  "show_introduce_line2": "Hãy liên hệ nhân viên lễ tân khách sạn, Hướng dẫn viên, văn phòng tour để nhận đưọc những ưu đãi tốt nhất.",
  "intro_wc":"Nơi tinh tế chạm sáng tạo",
  "no_capacity": "sức chứa:",
  "wc_st":"05 Hùng Vương, Phường Lộc Thọ, Nha Trang, Khánh Hoà",
  "aboutWC_line1":"Với niềm đam mê sáng tạo và nguồn cảm hứng không giới hạn Galina Wedding & Convention mang đến không gian khoáng đạt, hiện đại cũng như tối ưu hoá công năng đem đến cho bạn những cảm xúc lan tỏa ấn tượng với phong cách tối giản, tinh tế và hiện đại.",
  "aboutWC_line2": "Với diện tích & đại sảnh rộng rãi, phù hợp nhiều loại hình hội nghị sự kiện cùng tiêu chuẩn chất lượng dịch vụ chuyên nghiệp, Galina Wedding & Convention sẽ là địa điểm lý tưởng cho những sự kiện trọng thể của doanh nghiệp, hội thảo ra mắt sản phẩm,giải trí. Đặc biệt, Galina Wedding & Convention cũng là nơi ghi dấu khoảnh khắc hạnh phúc của những cột mốc quan trọng trong cuộc đời. Tất cả những ý tưởng của bạn sẽ được chúng tôi hỗ trợ tốt nhất để làm nên những sự kiện hàng đầu!",
  "wedding": "Tiệc Cưới",
  "conference": "Hội Nghị",
  "wedding_introduce_line1": "Một không gian sang trọng lấp lánh với ánh đèn, pha lê và nến hoặc một khu vườn lãng mạn ngập tràn lá và hoa hay chỉ đơn giản là một phòng tiệc ấm cúng và gần gũi? Chúng tôi sẽ cùng bạn biến không gian tiệc cưới trong mơ của bạn thành hiện thực tại Galina Wedding Convention.",
  "wedding_introduce_line2": "Những chương trình biểu diễn nghệ thuật đặc sắc, sáng tạo và bất ngờ đến từ các nghệ sĩ biểu diễn chuyên nghiệp sẽ là một mở đầu ấn tượng cho hôn lễ của bạn theo cách mà bạn muốn. Các chuyên viên tổ chức sự kiện của chúng tôi sẽ kể lại câu chuyện tình yêu của bạn bằng ngôn ngữ của âm nhạc và nghệ thuật để chắp cánh cho tình yêu ấy thăng hoa trong ngày hạnh phúc của bạn.",
  "conf_introduce_line1": "Một buổi hội thảo hiệu quả có thể là khởi đầu cho rất nhiều sự hợp tác tốt đẹp, mang lại danh tiếng, thành công và cơ hội lớn cho các doanh nghiệp. Dù bạn muốn tổ chức Đại hội cổ đông trang trọng, buổi họp báo gần gũi hay buổi hội thảo gắn kết mọi người",
  "conf_introduce_line2": "Qui mô cho hàng ngàn người hay cho một nhóm nhỏ; bố trí theo loại hình nhà hát, lớp học hay bàn làm việc nhóm; tất cả những điều đó, Galina Wedding Convention sẽ mang đến cho bạn sự hài lòng tuyệt đối.",
  "MudBath": "Tắm bùn khoáng nóng",
  "Spa": "Spa chăm sóc sức khoẻ",
  "aboutMB_line1": "Tắm bùn và Spa Galina Nha Trang là trung tâm tắm bùn khoáng nóng duy nhất trong lòng thành phố. Nơi đây có không gian thiết kế hòa hợp với thiên nhiên như hang động thạch nhũ, cây xanh, vườn treo... là điểm đến lý tưởng để thư giãn, nghỉ ngơi cùng với gia đình, bạn bè.",
  "aboutMB_line2": "Hãy thả mình bồng bềnh trong lớp bùn mịn nhuyễn, hay tận hưởng massage nhẹ nhàng của những tia nước phun ra từ 2 bức tường đá trong khu ôn tuyền thủy liệu pháp, cảm nhận những luồng nước chuyển động không ngừng trong bồn sục jacuzzi như đang massage cơ thể hay cảm giác lưng chừng khi thả mình thư giãn giữa hồ bơi…",
  "mineral_mudbath": "Tắm bùn khoáng nóng",
  "mb_intro": "duy nhất giữa lòng thành phố biển Nha Trang",
  "adult_price": "Vé người lớn",
  "kid_price": "Vé trẻ em",
  "spa_body": "Massage toàn thân",
  "spa_foot": "Massage chân",
  "spa_face": "Chăm sóc da mặt",
  "spa_skincare": "Tẩy tế bào chết",
  "spa_body_herbal": "Thảo mộc (90')",
  "spa_body_signature": "Dấu ấn Galina (90')",
  "spa_body_hotstone": "Đá nóng (90')",
  "spa_body_aroma": "Aroma (90')",
  "spa_body_thai": "Thái (90')",
  "spa_body_swedish": "Thuỵ Điển (90')",
  "spa_body_vietnam": "Việt Nam (90')",
  "spa_foot_acuppressure": "Bấm huyệt (60')",
  "spa_foot_hotstone": "Đá nóng (60')",
  "spa_foot_exfoliating": "Tẩy tế bào chết (60')",
  "spa_face_antiage": "Chống lão hoá (60')",
  "spa_face_mask": "Mặt nạ thiên nhiên (60')",
  "spa_face_rebalancing": "Cân bằng thư giãn (60')",
  "spa_skincare_cooling": "Dịu da cháy nắng (75')",
  "spa_skincare_soften": "Làm mềm và sáng da (75')",
  "spa_skincare_sesame": "Mè đen & Mật ong (60')",
  "spa_skincare_mudwrap": "Đắp bùn khoáng (60')",
  "spa_skincare_vitaminC": "Yến mạch và Vitamin C (60')",
  "spa_skincare_salt": "Trà xanh và muối biển (45')",
  "spa_bamboo": "Bamboo VIP",
  "spa_bamboo_line1": "Phòng VIP sang trọng theo phong cách Việt Nam",
  "spa_bamboo_line2": "Xông hơi ướt với thảo dược, xông hơi khô",
  "spa_bamboo_line3": "Ngâm tắm bùn khoáng nóng trong bồn riêng",
  "spa_bamboo_line4": "Ngâm bồn thảo dược",
  "spa_bamboo_line5": "Massage toàn thân theo kiểu Việt Nam 60 phút (hoặc chăm sóc da mặt trái cây 60 phút)",
  "spa_bamboo_line6": "Phục vụ nước trái cây và ăn nhẹ tại phòng",
  "spa_ruby": "Ruby VIP",
  "spa_ruby_line1": "Phòng VIP sang trọng theo phong cách Ả Rập",
  "spa_ruby_line2": "Xông hơi ướt",
  "spa_ruby_line3": "Ngâm tắm bùn khoáng nóng trong bồn riêng",
  "spa_ruby_line4": "Ngâm bồn thư giãn với hoa hồng",
  "spa_ruby_line5": "Trị liệu toàn thân đá nóng 90 phút",
  "spa_ruby_line6": "Phục vụ nước trái cây và ăn nhẹ tại phòng",
  "spa_sakura": "Sakura VIP",
  "spa_sakura_line1": "Phòng VIP sang trọng theo phong cách Nhật Bản",
  "spa_sakura_line2": "Xông hơi khô, xông hơi ướt",
  "spa_sakura_line3": "Ngâm tắm bùn khoáng nóng trong bồn riêng",
  "spa_sakura_line4": "Ngâm mình trong hồ nước nóng Onsen Nhật Bản",
  "spa_sakura_line5": "Trị liệu toàn thân kiểu Nhật 60 phút",
  "spa_sakura_line6": "Phục vụ nước trái cây và ăn nhẹ tại phòng",
  "spa_sakura_line7": "Có giường ngủ dành cho khách",
  "spa_lavender": "Lavender VIP",
  "spa_lavender_line1": "Phòng VIP sang trọng theo phong cách Châu Âu",
  "spa_lavender_line2": "Xông hơi khô, xông hơi ướt",
  "spa_lavender_line3": "Ngâm tắm bùn khoáng nóng trong bồn riêng",
  "spa_lavender_line4": "Ngâm mình trong hồ nước nóng Onsen Nhật Bản",
  "spa_lavender_line5": "Massage toàn thân kiểu Thụy Điển (hoặc chăm sóc da mặt thư giãn 60 phút)",
  "spa_lavender_line6": "Bàn hội nghị (tối đa 10 người)",
  "spa_lavender_line7": "Phục vụ set menu tại phòng",
  "spa_lavender_line8": "Có phòng ngủ riêng",
  "spa": "Chăm sóc sức khoẻ",
  "spa_introduce_line1": "Khu vực spa lại là một thế giới hoàn toàn khác, ngập tràn giai điệu du dương và lãng đãng mùi thơm nhẹ nhàng. Cả cơ thể và tinh thần bạn sẽ hoàn toàn được thả lỏng và thư thái qua những động tác massage nhịp nhàng đầy điêu luyện của đội ngũ kỹ thuật viên.",
  "spa_introduce_line2": "Khu vực spa gồm 28 phòng được thiết kế sang trọng và thanh lịch, trong đó có 9 phòng spa VIP theo phong cách Việt Nam, Ả rập, Nhật Bản hoặc Châu Âu độc đáo. Tại các phòng spa VIP này, bạn sẽ được trải nghiệm tất cả các dịch vụ như massage, trị liệu, xông hơi, hồ Onsen, ngâm bùn khoáng, …trong một không gian tách biệt của riêng mình.",
  "intro_mudbath": "Thiên đường giữa lòng thành phố"
  
}
